Repository: covid19risk/covidwatch-ios-ag-minimal
Catalog: CovidWatch/*.lproj/Localizable.strings
Languages: es, zh_hans

# SPLASH_MESSAGE
source: Together, we have the power to stop COVID-19.
es: Juntos, tenemos el poder de detener COVID-19.
zh_hans: 在一起，我们有权停止COVID-19。

# COVID_WATCH_LOGO_STACKED_IMAGE_ACCESSIBILITY_LABEL
source: Cool-looking Covid Watch Logo
es: Logotipo de reloj Covid de aspecto atractivo
zh_hans: 酷酷的Covid手表徽标

# GENERIC_PUBLIC_HEALTH_DEPARTMENT_IMAGE_ACCESSIBILITY_LABEL
source: Public Health Authority
es: Autoridad de salud pública
zh_hans: 公共卫生局

# SELECT_REGION
source: Select a Region
es: Seleccione una región
zh_hans: 选择地区

# SELECTED_REGION
source: Region:
es: Región:
zh_hans: 地区：

# REGION_SELECTION_PRIVACY_DISCLAIMER
source: We value your privacy. Select a region to see local healthcare resources without ever sharing your location or identity. You can change this selection at any time.
es: Valoramos su privacidad. Seleccione una región para ver los recursos de atención médica locales sin tener que compartir su ubicación o identidad. Puede cambiar esta selección en cualquier momento.
zh_hans: 我们重视您的隐私。选择一个区域即可查看本地医疗资源，而无需共享您的位置或身份。您可以随时更改此选择。

source: Continue
es: Seguir
zh_hans: 继续

source: Back
es: Espalda
zh_hans: 背部

# SPLASH_IMAGE_ACCESSIBILITY_LABEL
source: People Network
es: Red de personas
zh_hans: 人民网

source: Get Started
es: Empezar
zh_hans: 开始使用

# POWERED_BY_CW_IMAGE_ACCESSIBILITY_LABEL
source: Powered by Covid Watch for ADHS
es: Desarrollado por Covid Watch para ADHS
zh_hans: 由Covid Watch支持ADHS

# DEMO_TITLE
source: DEMO
es: MANIFESTACIÓN
zh_hans: 演示

# DEMO_SUBTITLE
source: Public Health Authority
es: Autoridad de salud pública
zh_hans: 公共卫生局

source: Menu
es: Menú
zh_hans: 菜单

# MENU_ACCESSIBILITY_HINT
source: Shows the menu
es: Muestra el menú
zh_hans: 显示菜单

source: Dismiss
es: Descartar
zh_hans: 解雇

# DISMISS_ACCESSIBILITY_HINT
source: Dismisses the current view
es: Descarta la vista actual
zh_hans: 关闭当前视图

# HOW_IT_WORKS_TITLE
source: How It Works
es: Cómo funciona
zh_hans: 这个怎么运作

# HOW_IT_WORKS_PAGE_CONTROL_PREVIOUS_BUTTON_ACCESSIBILITY_LABEL
source: Previous
es: Anterior
zh_hans: 以前

# HOW_IT_WORKS_PAGE_CONTROL_PREVIOUS_BUTTON_ACCESSIBILITY_HINT
source: Navigates to previous page
es: Navega a la página anterior
zh_hans: 导航到上一页

# HOW_IT_WORKS_PAGE_CONTROL_NEXT_BUTTON_ACCESSIBILITY_LABEL
source: Next
es: próximo
zh_hans: 下一个

# HOW_IT_WORKS_PAGE_CONTROL_NEXT_BUTTON_ACCESSIBILITY_HINT
source: Navigates to next page
es: Navega a la página siguiente
zh_hans: 导航到下一页

# WELCOME_IMAGE_ACCESSIBILITY_LABEL
source: Welcome
es: Bienvenidos
zh_hans: 欢迎

# WELCOME_TITLE
source: Welcome to the
es: Bienvenida a la
zh_hans: 欢迎来到

# WELCOME_APP_NAME
source: Covid Watch Exposure Notifications App
es: Aplicación de notificaciones de exposición Covid Watch
zh_hans: Covid Watch曝光通知应用程式

# WELCOME_MESSAGE
source: Together, we have the power to stop the spread of COVID-19 with safe, secure, and anonymous exposure notifications.
es: Juntos, tenemos el poder de detener la propagación de COVID-19 con notificaciones de exposición seguras, protegidas y anónimas.
zh_hans: 总之，我们有能力通过安全，可靠和匿名的暴露通知来阻止COVID-19的传播。

# HOW_IT_WORKS_1_SUBTITLE
source: Always Anonymous
es: Siempre anónimo
zh_hans: 总是匿名

# HOW_IT_WORKS_1_IMAGE_ACCESSIBILITY_LABEL
source: Sam and Jane Chat
es: Sam y Jane charlan
zh_hans: 山姆和简聊天

# HOW_IT_WORKS_1_MESSAGE
source: While Sam and Jane chat, their phones note each others’ Bluetooth signals and the app lists them securely as random numbers. Personal information and location are never recorded.
es: Mientras Sam y Jane conversan, sus teléfonos notan las señales de Bluetooth de los demás y la aplicación las enumera de forma segura como números aleatorios. La información personal y la ubicación nunca se registran.
zh_hans: 当Sam和Jane聊天时，他们的手机会记录彼此的蓝牙信号，并且该应用程序会将它们安全地列出为随机数。永远不会记录个人信息和位置。

# HOW_IT_WORKS_2_SUBTITLE
source: Notify Others
es: Notificar a otros
zh_hans: 通知其他人

# HOW_IT_WORKS_2_IMAGE_ACCESSIBILITY_LABEL
source: Sam Tests Positive
es: Sam da positivo
zh_hans: 山姆测试阳性

# HOW_IT_WORKS_2_MESSAGE
source: Days later, Sam is positively diagnosed with COVID-19. He shares his diagnosis with the app, which then notifies others who were nearby of possible exposure.
es: Días después, Sam recibe un diagnóstico positivo de COVID-19. Él comparte su diagnóstico con la aplicación, que luego notifica a otras personas cercanas sobre una posible exposición.
zh_hans: 几天后，Sam被确诊为COVID-19。他与该应用共享诊断，然后将该应用通知附近的其他人。

# HOW_IT_WORKS_3_SUBTITLE
source: Get Notifications
es: Recibir notificaciones
zh_hans: 得到通知

# HOW_IT_WORKS_3_IMAGE_ACCESSIBILITY_LABEL
source: Jane's Phone Gets a Notification
es: El teléfono de Jane recibe una notificación
zh_hans: 简的电话收到通知

# HOW_IT_WORKS_3_MESSAGE
source: Jane gets a notification saying she was near an anonymous person who tested positive. The app explains what to do next and how to find local resources.
es: Jane recibe una notificación que dice que estaba cerca de una persona anónima que dio positivo. La aplicación explica qué hacer a continuación y cómo encontrar recursos locales.
zh_hans: 简收到一条通知，说她在一个测试阳性的匿名人士附近。该应用程序说明下一步做什么以及如何查找本地资源。

# HOW_IT_WORKS_4_SUBTITLE
source: Help Communities
es: Comunidades de ayuda
zh_hans: 帮助社区

# HOW_IT_WORKS_4_IMAGE_ACCESSIBILITY_LABEL
source: Jane and Sam Help Keep Their Communities Safe
es: Jane y Sam ayudan a mantener seguras sus comunidades
zh_hans: 简和萨姆帮助维护社区安全

# HOW_IT_WORKS_4_MESSAGE
source: By enabling notifications and staying home when at risk of exposing others, they help prevent the spread of COVID-19 within their communities.
es: Al habilitar las notificaciones y quedarse en casa cuando corren el riesgo de exponer a otros, ayudan a prevenir la propagación de COVID-19 dentro de sus comunidades.
zh_hans: 通过启用通知并在有暴露他人的危险时留在家里，它们有助于防止COVID-19在其社区内传播。

source: Continue Setup
es: Continuar con la configuración
zh_hans: 继续设定

source: Enable
es: Habilitar
zh_hans: 启用

source: Not Now
es: Ahora no
zh_hans: 现在不要

# SETUP_PRE_TITLE
source: Setup %@ of %@
es: Configuración %@ de %@
zh_hans: 设置%@ of %@

# ENABLE_EXPOSURE_NOTIFICATIONS_TITLE
source: Enable Exposure Notifications
es: Habilitar notificaciones de exposición
zh_hans: 启用曝光通知

# ENABLE_EXPOSURE_NOTIFICATIONS_IMAGE_ACCESSIBILITY_LABEL
source: Enable Exposure Notifications
es: Habilitar notificaciones de exposición
zh_hans: 启用曝光通知

# ENABLE_EXPOSURE_NOTIFICATIONS_MESSAGE
source: These notifications will let you know if you’ve been exposed to a person who later reports themselves as having tested positive for COVID-19. It can be turned off at any time.
es: Estas notificaciones le permitirán saber si ha estado expuesto a una persona que luego reporta haber dado positivo por COVID-19. Se puede apagar en cualquier momento.
zh_hans: 这些通知将让您知道您是否曾与某个人接触，该人后来报告称自己的COVID-19测试呈阳性。它可以随时关闭。

# ENABLE_PUSH_NOTIFICATIONS_TITLE
source: Enable Push Notifications
es: Habilitar notificaciones push
zh_hans: 启用推送通知

# ENABLE_PUSH_NOTIFICATIONS_IMAGE_ACCESSIBILITY_LABEL
source: Enable Push Notifications
es: Habilitar notificaciones push
zh_hans: 启用推送通知

# ENABLE_PUSH_NOTIFICATIONS_MESSAGE
source: These notifications will let you know if the app settings are preventing it from functioning properly. This will only occur if Bluetooth is turned off.
es: Estas notificaciones le permitirán saber si la configuración de la aplicación impide que funcione correctamente. Esto solo ocurrirá si Bluetooth está apagado.
zh_hans: 这些通知将让您知道应用设置是否阻止其正常运行。仅当关闭蓝牙时才会发生这种情况。

# SETUP_3_IMAGE_ACCESSIBILITY_LABEL
source: 3 People Looking at Phone
es: 3 personas mirando el teléfono
zh_hans: 3个人看着电话

# SETUP_3_1_MESSAGE
source: That’s it. Setup Complete.
es: Eso es. Instalación completa.
zh_hans: 而已。安装完成。

# SETUP_3_1_1_MESSAGE
source: When exposure notifications are enabled, the app will detect exposures as you go about your day.
es: Cuando las notificaciones de exposición están habilitadas, la aplicación detectará exposiciones a medida que avanza su día.
zh_hans: 启用曝光通知后，该应用将在您一天的活动中检测到曝光。

# SETUP_3_2_TITLE
source: You can now...
es: Tu puedes ahora...
zh_hans: 您现在可以...

# SETUP_3_3_MESSAGE
source: • Get exposure notifications • Anonymously notify others • Access local public health resources and recommendations
es: • Recibe notificaciones de exposición • Notificar a otros de forma anónima • Acceder a recursos y recomendaciones de salud pública local
zh_hans: •获取曝光通知 •匿名通知其他人 •获取当地公共卫生资源和建议

# SETUP_3_GO_TO_HOME
source: Get Started
es: Empezar
zh_hans: 开始使用

# HOME_WELCOME_MESSAGE
source: Welcome! Tap around to get a feel for how the app works. Share it with friends and family to improve the accuracy of your exposure data.
es: ¡Bienvenidos! Toque alrededor para tener una idea de cómo funciona la aplicación. Compártelo con amigos y familiares para mejorar la precisión de sus datos de exposición.
zh_hans: 欢迎！点按一下以了解应用程序的工作方式。与朋友和家人分享，以提高曝光数据的准确性。

# HOME_IMAGE_ACCESSIBILITY_LABEL
source: Love Earth
es: Amor, tierra
zh_hans: 爱地球

# HOME_POSSIBLE_EXPOSURES_SUMMARY_TITLE
source: Possible Exposure Summary
es: Resumen de posible exposición
zh_hans: 可能的接触总结

# NOTIFY_OTHERS_CALL_TO_ACTION_TITLE
source: Have a Positive Diagnosis?
es: ¿Tiene un diagnóstico positivo?
zh_hans: 有肯定的诊断？

# NOTIFY_OTHERS_CALL_TO_ACTION_MESSAGE
source: Anonymously share it with others to help stop the spread in your region.
es: Compártelo de forma anónima con otras personas para ayudar a detener la propagación en su región.
zh_hans: 与他人匿名分享，以帮助阻止在您所在地区的传播。

# NOTIFY_OTHERS_TITLE
source: How to Share a Positive Diagnosis
es: Cómo compartir un diagnóstico positivo
zh_hans: 如何分享积极的诊断

# HOME_NOTIFY_OTHERS_BUTTON
source: How to Share It
es: Cómo compartirlo
zh_hans: 如何分享

# HOME_REGION_DISABLED_MESSAGE
source: Statewide app support is currently under development. You will continue to get exposure notifications, but can only share an anonymous COVID-19 diagnosis if you are part of a region with full app support.
es: El soporte de aplicaciones en todo el estado está actualmente en desarrollo. Continuará recibiendo notificaciones de exposición, pero solo podrá compartir un diagnóstico de COVID-19 anónimo si es parte de una región con soporte completo para aplicaciones.
zh_hans: 目前正在开发全州应用程序支持。您将继续获得曝光通知，但是如果您所在地区拥有完整的应用程序支持，则只能共享匿名的COVID-19诊断。

# HOME_REGION_DISABLED_SELECT_OTHER
source: Choose a Different Region
es: Elija una región diferente
zh_hans: 选择其他地区

# NOTIFY_OTHERS
source: Anonymously Share Diagnosis
es: Comparta el diagnóstico de forma anónima
zh_hans: 匿名共享诊断

source: Share the App
es: Comparte la aplicación
zh_hans: 分享应用

# SHARE_THE_APP_SHEET_MESSAGE
source: Become a Covid Watcher and help your community stay safe.
es: Conviértete en Covid Watcher y ayuda a tu comunidad a mantenerse segura.
zh_hans: 成为Covid Watcher，并帮助您的社区保持安全。

# SHOWS_MORE_INFO_ACCESSIBILITY_HINT
source: Shows more info
es: Muestra más información
zh_hans: 显示更多信息

source: Unknown days since last exposure
es: Días desconocidos desde la última exposición
zh_hans: 自上次曝光以来的未知天数

# HOME_TOTAL_RISK_SCORE_ACCESSIBILITY_LABEL
source: %d total risk score (0-8 scale)
es: %d puntuación de riesgo total (escala de 0 a 8)
zh_hans: %d总风险评分（0-8评分）

# HOME_NEXT_STEPS_PRE_MESSAGE
source: When exposure notifications are enabled you will be notified of possible exposures to COVID-19.
es: Cuando las notificaciones de exposición están habilitadas, se le notificará de posibles exposiciones a COVID-19.
zh_hans: 启用暴露通知后，您将收到可能暴露于COVID-19的通知。

# NEXT_STEPS_HOME_RISK_LEVEL_LOW_MESSAGE
source: Next steps:
es: Próximos pasos:
zh_hans: 下一步：

# NEXT_STEPS_HOME_RISK_LEVEL_HIGH_MESSAGE
source: Next steps based on your possible exposures and selected region:
es: Próximos pasos según sus posibles exposiciones y la región seleccionada:
zh_hans: 根据您可能的曝光次数和所选区域进行的下一步：

# NEXT_STEPS_HOME_RISK_LEVEL_VERIFIED_POSITIVE_MESSAGE
source: Next steps based on selected region:
es: Próximos pasos basados en la región seleccionada:
zh_hans: 根据所选区域的后续步骤：

# HOME_DAYS_ROW_1_LABEL
source: days
es: dias
zh_hans: 天

# HOME_DAYS_ROW_2_LABEL
source: since last exposure
es: desde la última exposición
zh_hans: 自上次曝光以来

# HOME_TOTAL_EXPOSURES_ROW_1_LABEL
source: exposures
es: exposiciones
zh_hans: 曝光

# HOME_TOTAL_EXPOSURES_ROW_2_LABEL
source: in the last 14 days
es: en los últimos 14 días
zh_hans: 最近14天

# HOME_TOTAL_RISK_SCORE_ROW_1_LABEL
source: total risk score
es: puntuación de riesgo total
zh_hans: 总风险评分

# HOME_TOTAL_RISK_SCORE_ROW_2_LABEL
source: (0-8 scale)
es: (Escala 0-8)
zh_hans: （0-8比例）

# RISK_LEVEL_LOW
source: No Significant Exposures
es: Sin exposiciones significativas
zh_hans: 无明显暴露

# RISK_LEVEL_HIGH
source: Significant Exposure Detected
es: Exposición significativa detectada
zh_hans: 检测到大量接触

# RISK_LEVEL_VERIFIED_POSITIVE
source: Verified Positive Diagnosis
es: Diagnóstico positivo verificado
zh_hans: 经验证的阳性诊断

# EXPOSURE_CONFIGURATION_JSON_TITLE
source: Exposure Configuration JSON
es: Configuración de exposición JSON
zh_hans: 曝光设定JSON

# DEMO_RESET_POSSIBLE_EXPOSURES_TITLE
source: Reset Possible Exposures
es: Restablecer posibles exposiciones
zh_hans: 重设可能的曝光

# DEMO_DETECT_EXPOSURES_FROM_SERVER_TITLE
source: Detect Exposures from Server
es: Detectar exposiciones del servidor
zh_hans: 从服务器检测曝光

# DEMO_SET_EXPOSURE_CONFIGURATION_JSON_TITLE
source: Set Exposure Configuration JSON
es: Establecer configuración de exposición JSON
zh_hans: 设置曝光配置JSON

# DEMO_EXPORT_POSSIBLE_EXPOSURES_TITLE
source: Export Possible Exposures
es: Exportar posibles exposiciones
zh_hans: 导出可能的暴露

# POSSIBLE_EXPOSURES_TITLE
source: Possible Exposures
es: Posibles exposiciones
zh_hans: 可能的暴露

# MENU_POSSIBLE_EXPOSURES_TITLE
source: Possible COVID-19 Exposures
es: Posibles exposiciones al COVID-19
zh_hans: 可能的COVID-19暴露

# MENU_NOTIFY_OTHERS
source: Have a Positive Diagnosis?
es: ¿Tiene un diagnóstico positivo?
zh_hans: 有肯定的诊断？

# MENU_VIEW_PAST_DIAGNOSES_TITLE
source: View Past Diagnoses
es: Ver diagnósticos pasados
zh_hans: 查看过去的诊断

# MENU_CHANGE_REGION_TITLE
source: Change Region
es: Cambia región
zh_hans: 变更地区

# HEALTH_GUIDELINES_TITLE
source: CDC Health Guidelines
es: Pautas de salud de los CDC
zh_hans: CDC健康指南

# COVID_WATCH_WEBSITE_TITLE
source: Covid Watch Website
es: Sitio web de Covid Watch
zh_hans: Covid Watch网站

# FAQ_TITLE
source: FAQ
es: Preguntas más frecuentes
zh_hans: 常问问题

# PRIVACY_POLICY_TITLE
source: Privacy Policy
es: Política de privacidad
zh_hans: 隐私政策

# GET_SUPPORT_TITLE
source: Get Support
es: Obtener apoyo
zh_hans: 得到支持

# PAST_DIAGNOSES_TITLE
source: My Past Positive Diagnoses
es: Mis diagnósticos positivos pasados
zh_hans: 我过去的积极诊断

# VERIFIED_POSITIVE_TITLE
source: Verified COVID-19 Positive
es: Positivo COVID-19 verificado
zh_hans: 已验证COVID-19阳性

source: Submit Date:
es: Fecha de envío:
zh_hans: 提交日期：

source: • Symptoms Start Date:
es: • Fecha de inicio de los síntomas:
zh_hans: •症状开始日期：

source: • Possible Infection Date:
es: • Fecha posible de infección:
zh_hans: •可能的感染日期：

source: • Test Date:
es: • Fecha de la prueba:
zh_hans: •测试日期：

source: Delete Diagnosis
es: Eliminar diagnóstico
zh_hans: 删除诊断

# EXPOSURE_NOTIFICATIONS_TITLE
source: Exposure Notifications
es: Notificaciones de exposición
zh_hans: 曝光通知

# EXPOSURE_NOTIFICATION_STATUS_UNKOWN_MESSAGE
source: Status of Exposure Notifications is unknown.
es: Se desconoce el estado de las notificaciones de exposición.
zh_hans: 曝光通知的状态未知。

# EXPOSURE_NOTIFICATION_STATUS_ACTIVE_MESSAGE
source: You will be notified of possible exposures to COVID-19. We recommend that this setting remain on until the pandemic is over.
es: Se le notificará de posibles exposiciones a COVID-19. Recomendamos que esta configuración permanezca activada hasta que termine la pandemia.
zh_hans: 您将被告知可能接触COVID-19的信息。我们建议在大流行结束之前保持此设置。

# EXPOSURE_NOTIFICATION_STATUS_DISABLED_MESSAGE
source: Exposure Notifications are disabled.
es: Las notificaciones de exposición están desactivadas.
zh_hans: 曝光通知被禁用。

# EXPOSURE_NOTIFICATION_STATUS_BLUETOOTH_OFF_MESSAGE
source: Bluetooth has been turned off on the system. Bluetooth is required for Exposure Notification.
es: Bluetooth se ha desactivado en el sistema. Se requiere Bluetooth para la notificación de exposición.
zh_hans: 系统上的蓝牙已关闭。曝光通知需要蓝牙。

# EXPOSURE_NOTIFICATION_STATUS_RESTRICTED_MESSAGE
source: Exposure notifications must be enabled for the app to work. Tap to review your settings.
es: Las notificaciones de exposición deben estar habilitadas para que la aplicación funcione. Toque para revisar su configuración.
zh_hans: 必须启用曝光通知才能使应用程序正常运行。点击以查看您的设置。

# EXPOSURE_NOTIFICATION_STATUS_PAUSED_MESSAGE
source: The user paused Exposure Notifications to temporarily disable Bluetooth advertising and scanning.
es: El usuario pausó las notificaciones de exposición para deshabilitar temporalmente la publicidad y el escaneo de Bluetooth.
zh_hans: 用户暂停了“曝光通知”以暂时禁用蓝牙广告和扫描。

# EXPOSURES_LAST_CHECKED_NEVER_MESSAGE
source: Last checked: Never.
es: Última comprobación: nunca.
zh_hans: 上次检查：从不。

# EXPOSURES_LAST_CHECKED_DATE_MESSAGE
source: Last checked: %@.
es: Última comprobación: %@ .
zh_hans: 上次检查： %@ 。

# EXPOSURES_ARE_SAVED_MESSAGE
source: Each possible exposure is saved in this app and will be automatically deleted after 30 days.
es: Cada posible exposición se guarda en esta aplicación y se eliminará automáticamente después de 30 días.
zh_hans: 每种可能的曝光都会保存在此应用中，并在30天后自动删除。

# POSSIBLE_EXPOSURES_NO_EXPOSURES_TITLE
source: No Exposures Detected
es: No se detectaron exposiciones
zh_hans: 未检测到暴露

# POSSIBLE_EXPOSURES_NO_EXPOSURES_MESSAGE
source: Continue to follow the guidance of the public health authority and check back later for updates.
es: Continúe siguiendo las instrucciones de la autoridad de salud pública y vuelva a consultar más tarde para obtener actualizaciones.
zh_hans: 继续遵循公共卫生当局的指导，并稍后再检查是否有更新。

# EXPOSURE_HIGH_RISK_TITLE
source: High Risk:
es: Alto riesgo:
zh_hans: 高风险：

# EXPOSURE_MEDIUM_RISK_TITLE
source: Med. Risk:
es: Medicina. Riesgo:
zh_hans: 中风险：

# EXPOSURE_LOW_RISK_TITLE
source: Low Risk:
es: Riesgo bajo:
zh_hans: 低风险：

# HIGH_RISK_EXPOSURE_DATE_MESSAGE
source: High risk exposure on %@
es: Exposición de alto riesgo en %@
zh_hans: %@高风险敞口

# MEDIUM_RISK_EXPOSURE_DATE_MESSAGE
source: Medium risk exposure on %@
es: Exposición al riesgo medio en %@
zh_hans: %@中等风险

# LOW_RISK_EXPOSURE_DATE_MESSAGE
source: Low risk exposure on %@
es: Exposición de bajo riesgo en %@
zh_hans: %@低风险敞口

# POSSIBLE_EXPOSURE_TITLE
source: Possible Exposure
es: Posible exposición
zh_hans: 可能的暴露

# DETAILS_TITLE
source: Details
es: Detalles
zh_hans: 细节

# POSSIBLE_EXPOSURE_MESSAGE
source: Someone you were near reported having COVID-19.
es: Alguien cercano a usted informó que tenía COVID-19.
zh_hans: 您附近的某个人报告患有COVID-19。

# DATE_TITLE
source: Date
es: Fecha
zh_hans: 日期

# DURATION_TITLE
source: Duration
es: Duración
zh_hans: 持续时间

# ATTENUATION_TITLE
source: Time-weighted Attenuation RLV
es: RLV de atenuación ponderada en el tiempo
zh_hans: 时间加权衰减RLV

# ATTENUATION_VALUE
source: %@ of 8
es: %@ de 8

# ATTENUATION_DURATIONS_TITLE
source: Attenuation Durations
es: Duraciones de atenuación
zh_hans: 衰减持续时间

# EXPOSURE_INFO_DETAIL_EXPOSURE_DATA
source: Exposure Data
es: Datos de exposición
zh_hans: 曝光数据

# EXPOSURE_INFO_DETAIL_LEARN_MORE
source: Learn More
es: Aprende más
zh_hans: 学到更多

# EXPOSURE_INFO_DETAIL_ATTENUATION_DURATIONS_TITLE
source: • Attenuation Durations:
es: • Duraciones de atenuación:
zh_hans: •衰减持续时间：

# EXPOSURE_INFO_DETAIL_TRANMISSION_RISK_LEVEL_TITLE
source: • Transmission Risk Level:
es: • Nivel de riesgo de transmisión:
zh_hans: •传播风险等级：

# EXPOSURE_INFO_DETAIL_TOTAL_RISK_SCORE_TITLE
source: • Total Risk Score:
es: • Puntaje de riesgo total:
zh_hans: •总风险评分：

# ATTENUATION_DURATION_THRESHOLDS_TITLE
source: Attenuation Thresholds
es: Umbrales de atenuación
zh_hans: 衰减阈值

# TRANSMISSION_RISK_LEVEL_TITLE
source: Transmission Risk Level
es: Nivel de riesgo de transmisión
zh_hans: 传播风险等级

# TOTAL_RISK_SCORE_TITLE
source: Total Risk Score
es: Puntaje de riesgo total
zh_hans: 总风险评分

# TOTAL_RISK_SCORE_VALUE
source: %@ of 8
es: %@ de 8

# EN_RISK_LEVEL_0_TITLE
source: 0: Unused
es: 0: sin usar
zh_hans: 0：未使用

# EN_RISK_LEVEL_1_TITLE
source: 1: Confirmed test - Low
es: 1: Prueba confirmada - Baja
zh_hans: 1：已确认测试-低

# EN_RISK_LEVEL_2_TITLE
source: 2: Confirmed test - Standard
es: 2: Prueba confirmada - Estándar
zh_hans: 2：确认测试-标准

# EN_RISK_LEVEL_3_TITLE
source: 3: Confirmed test - High
es: 3: Prueba confirmada - Alta
zh_hans: 3：确认测试-高

# EN_RISK_LEVEL_4_TITLE
source: 4: Confirmed clinical diagnosis
es: 4: diagnóstico clínico confirmado
zh_hans: 4：确诊临床

# EN_RISK_LEVEL_5_TITLE
source: 5: Self report
es: 5: Autoinforme
zh_hans: 5：自我报告

# EN_RISK_LEVEL_6_TITLE
source: 6: Negative case
es: 6: caso negativo
zh_hans: 6：否定情况

# EN_RISK_LEVEL_7_TITLE
source: 7: Recursive case
es: 7: caso recursivo
zh_hans: 7：递归的情况

# EN_RISK_LEVEL_8_TITLE
source: 8: Unused/custom
es: 8: Sin usar / personalizado
zh_hans: 8：未使用/自定义

# NEXT_STEPS_TITLE
source: Next Steps
es: Próximos pasos
zh_hans: 下一步

# NEXT_STEPS_MESSAGE
source: • Varius non, quis fermentum, feugiat maecenas eu.
es: • Varius non, quis fermentum, feugiat mecenas eu.

# FIND_TEST_SITE_TITLE
source: Find COVID-19 Test Site
es: Encuentre el sitio de prueba COVID-19
zh_hans: 查找COVID-19测试地点

# STEP_X_OF_Y_TITLE
source: Step %@ of %@
es: Paso %@ de %@
zh_hans: 第%@步骤，共%@

# NOTIFY_OTHERS_CALL_TO_ACTION_LONG_MESSAGE
source: If you have a diagnosis for COVID-19, you can help stop the spread in your communities by anonymously sharing it.
es: Si tiene un diagnóstico de COVID-19, puede ayudar a detener la propagación en sus comunidades compartiéndolo de forma anónima.
zh_hans: 如果您诊断为COVID-19，可以通过匿名共享来帮助阻止社区中的传播。

# NOTIFY_OTHERS_STEP1_MESSAGE
source: Provide a Diagnosis Verification Code.
es: Proporcione un código de verificación de diagnóstico.
zh_hans: 提供诊断验证码。

# NOTIFY_OTHERS_STEP2_MESSAGE
source: Answer brief questions.
es: Responde preguntas breves.
zh_hans: 回答简短的问题。

# NOTIFY_OTHERS_STEP3_MESSAGE
source: Share the diagnosis without ever having to provide your identity or location. This will anonymously notify other app users of possible exposure if they were nearby.
es: Comparta el diagnóstico sin tener que proporcionar su identidad o ubicación. Esto notificará de forma anónima a otros usuarios de la aplicación sobre una posible exposición si estuvieran cerca.
zh_hans: 分享诊断，而无需提供您的身份或位置。如果其他应用程序用户在附近，它将以匿名方式通知其他用户。

# SHARE_A_POSITIVE_DIAGNOSIS
source: Continue
es: Seguir
zh_hans: 继续

source: Where is my code?
es: Donde esta mi código?
zh_hans: 我的代码在哪里？

# WHERE_IS_MY_CODE_TITLE
source: Where is my code?
es: Donde esta mi código?
zh_hans: 我的代码在哪里？

# WHERE_IS_MY_CODE_INFO
source: Learn More
es: Aprende más
zh_hans: 学到更多

# WHERE_IS_MY_CODE_PHONE
source: Call
es: Llamada
zh_hans: 呼叫

# WHERE_IS_MY_CODE_WEBSITE
source: Visit Website
es: Visita el sitio web
zh_hans: 访问网站

# WHERE_IS_MY_CODE_SHARE
source: Share
es: Compartir
zh_hans: 分享

# WHERE_IS_MY_CODE_SELECT_REGION
source: Choose a Different Region
es: Elija una región diferente
zh_hans: 选择其他地区

# WHERE_IS_MY_CODE_WHAT_IS_QUESTION
source: What is a Diagnosis Verification Code?
es: ¿Qué es un código de verificación de diagnóstico?
zh_hans: 什么是诊断验证码？

# WHERE_IS_MY_CODE_WHAT_IS_ANSWER
source: It is a string of numbers that is provided by an official COVID-19 testing source to verify a diagnosis. It can be used in the app to share a completely anonymous diagnosis with other people using the app.
es: Es una cadena de números proporcionada por una fuente oficial de pruebas COVID-19 para verificar un diagnóstico. Se puede utilizar en la aplicación para compartir un diagnóstico completamente anónimo con otras personas que utilizan la aplicación.
zh_hans: 这是一串数字，由官方COVID-19测试来源提供以验证诊断。可以在应用程序中使用它来与使用该应用程序的其他人共享完全匿名的诊断。

# REPORTING_VERIFY_TITLE
source: Anonymously Share a Diagnosis
es: Comparta un diagnóstico de forma anónima
zh_hans: 匿名分享诊断
