Repository: covid19risk/covidwatch-ios-ag-minimal
Catalog: CovidWatch/*.lproj/Localizable.strings
Languages: es, zh_hans

# REPORTING_VERIFY_MESSAGE
source: To anonymously share a diagnosis, enter your Verification Code below.
es: Para compartir un diagnóstico de forma anónima, ingrese su código de verificación a continuación.
zh_hans: 要匿名共享诊断，请在下面输入您的验证码。

# REPORTING_VERIFY_NOTIFY_OTHERS
source: Share Diagnosis
es: Compartir diagnóstico
zh_hans: 共享诊断

# VERIFICATION_CODE_QUESTION
source: What is your Verification Code?
es: ¿Cuál es su código de verificación?
zh_hans: 您的验证码是什么？

# VERIFICATION_CODE_TITLE
source: Enter Code
es: Introduzca el código
zh_hans: 输入验证码

# SYMPTOMS_START_DATE_QUESTION
source: When did your symptoms start?
es: ¿Cuándo empezaron sus síntomas?
zh_hans: 您的症状何时开始？

# SYMPTOMS_START_DATE_ASYMPTOMATIC
source: I have no symptoms.
es: No tengo sintomas
zh_hans: 我没有症状。

# EXPOSED_START_DATE_QUESTION
source: When do you think you were exposed?
es: ¿Cuándo cree que estuvo expuesto?
zh_hans: 你什么时候觉得自己暴露了？

# TEST_START_DATE_QUESTION
source: When did you get tested?
es: ¿Cuándo te hiciste la prueba?
zh_hans: 你什么时候测试的？

# EXPOSED_START_DATE_UNKNOWN
source: I do not know.
es: Yo no sé.
zh_hans: 我不知道。

# TEST_START_DATE_UNKNOWN
source: I do not know.
es: Yo no sé.
zh_hans: 我不知道。

# TEST_DATE_QUESTION
source: When did you get tested?
es: ¿Cuándo te hiciste la prueba?
zh_hans: 你什么时候测试的？

source: Select Date
es: Seleccione fecha
zh_hans: 选择日期

# REPORTING_FINISH_TITLE
source: Diagnosis Shared
es: Diagnóstico compartido
zh_hans: 诊断共享

# REPORTING_FINISH_SUBTITLE_MESSAGE
source: Thank you for helping slow the spread of COVID-19 within your region.
es: Gracias por ayudar a frenar la propagación de COVID-19 en su región.
zh_hans: 感谢您帮助减缓了COVID-19在您所在地区的传播。

# REPORTING_FINISH_MESSAGE
source: To continue to help, keep the app installed until the pandemic is over and share it with friends and family so that they can help, too.
es: Para continuar ayudando, mantenga la aplicación instalada hasta que termine la pandemia y compártala con amigos y familiares para que ellos también puedan ayudar.
zh_hans: 要继续提供帮助，请在大流行结束之前一直安装该应用程序，然后与亲朋好友共享该应用程序，以便他们也能提供帮助。

source: Cancel
es: Cancelar
zh_hans: 取消

source: Save
es: Salvar
zh_hans: 保存

source: Reset to Default
es: Restablecen a los predeterminados
zh_hans: 重置为默认

# VERIFICATION_INVALID_SERVER_ERROR_TITLE
source: Unable to Confirm Diagnosis
es: No se puede confirmar el diagnóstico
zh_hans: 无法确认诊断

# VERIFICATION_INVALID_SERVER_ERROR_MESSAGE
source: This may happen if the verification code was entered incorrectly. Please re-enter your verification code.
es: Esto puede suceder si el código de verificación se ingresó incorrectamente. Vuelva a ingresar su código de verificación.
zh_hans: 如果验证码输入错误，可能会发生这种情况。请重新输入您的验证码。

# VERIFICATION_CODE_USED_ERROR_MESSAGE
source: The verification code is not valid anymore. Contact your public health authority to get a new code.
es: El código de verificación ya no es válido. Comuníquese con su autoridad de salud pública para obtener un nuevo código.
zh_hans: 验证码不再有效。请与您的公共卫生部门联系以获取新密码。

# VERIFICATION_CODE_EXPIRED_ERROR_MESSAGE
source: The verification code is expired. Contact your public health authority to get a new code.
es: El código de verificación caducó. Comuníquese con su autoridad de salud pública para obtener un nuevo código.
zh_hans: 验证码已过期。请与您的公共卫生部门联系以获取新密码。

source: OK
es: Okay
zh_hans: 好

source: Contact
es: Contacto
zh_hans: 联系

source: Next
es: próximo
zh_hans: 下一个

source: Settings
es: Configuraciones
zh_hans: 设定值

# BACKGROUND_TIMEOUT
source: Ran out of background time.
es: Se acabó el tiempo de fondo.
zh_hans: 跑出背景时间。

# ACCES_TO_EN_DENIED
source: Access to Exposure Notifications denied.
es: Acceso denegado a las notificaciones de exposición.
zh_hans: 拒绝访问曝光通知。

# ENABLE_EXPOSURE_NOTIFICATIONS_SHARE_DIAGNOSIS_TITLE
source: Enable Exposure Notifications?
es: ¿Habilitar notificaciones de exposición?
zh_hans: 启用曝光通知？

# ENABLE_EXPOSURE_NOTIFICATIONS_SHARE_DIAGNOSIS_MESSAGE
source: Exposure Notifications needs to be enabled to share a diagnosis.
es: Las notificaciones de exposición deben estar habilitadas para compartir un diagnóstico.
zh_hans: 需要启用“曝光通知”以共享诊断。

# USER_NOTIFICATION_EXPLANATION
source: Someone you were near reported having COVID-19
es: Alguien cercano a usted informó que tenía COVID-19
zh_hans: 您附近的某个人报告患有COVID-19

# USER_NOTIFICATION_BLUETOOTH_OFF_TITLE
source: Bluetooth Off
es: Bluetooth desactivado
zh_hans: 蓝牙关闭

# USER_NOTIFICATION_BLUETOOTH_OFF_BODY
source: Turn on Bluetooth to continue using COVID-19 Exposure Logging and Notifications.
es: Active Bluetooth para continuar usando el registro de exposición y las notificaciones de COVID-19.
zh_hans: 打开蓝牙以继续使用COVID-19曝光记录和通知。

# USER_NOTIFICATION_AUTHORIZATION_STATUS_NOT_DETERMINED_DESCRIPTION
source: The user has not yet made a choice regarding whether the application may post user notifications.
es: El usuario aún no ha elegido si la aplicación puede publicar notificaciones de usuario.
zh_hans: 用户尚未选择应用程序是否可以发布用户通知。

# USER_NOTIFICATION_AUTHORIZATION_STATUS_DENIED_DESCRIPTION
source: The application is not authorized to post user notifications.
es: La aplicación no está autorizada a publicar notificaciones de usuario.
zh_hans: 该应用程序无权发布用户通知。

# USER_NOTIFICATION_AUTHORIZATION_STATUS_AUTHORIZED_DESCRIPTION
source: The application is authorized to post user notifications.
es: La aplicación está autorizada a publicar notificaciones de usuario.
zh_hans: 该应用程序有权发布用户通知。

# USER_NOTIFICATION_AUTHORIZATION_STATUS_PROVISIONAL_DESCRIPTION
source: The application is authorized to post non-interruptive user notifications.
es: La aplicación está autorizada a publicar notificaciones de usuario no interrumpidas.
zh_hans: 该应用程序有权发布不间断的用户通知。

source: Error
zh_hans: 错误
